const korcampus = [
    '강릉원주대학교','강원대학교','경북대학교','경상국립대학교','공주대학교','군산대학교','금오공과대학교','가톨릭대학교',
    '감리교신학대학교','강남대학교','건국대학교','건국대학교(글로컬)','건양대학교','경기대학교','경남대학교','경동대학교',
    '경성대학교','가천대학교','경일대학교','경주대학교','경희대학교','계명대학교','고려대학교','고려대학교(세종)',
    '고신대학교','가톨릭관동대학교','광신대학교','광운대학교','광주가톨릭대학교','광주여자대학교','국민대학교','극동대학교','가톨릭꽃동네대학교',
    '광주대학교','금강대학교','김천대학교','경운대학교','공주교육대학교','광주교육대학교','경인교육대학교',
    '경희사이버대학교','국제사이버대학교','고려사이버대학교','글로벌사이버대학교','건양사이버대학교','광주과학기술원','경남도립거창대학','경남도립남해대학',
    '경북도립대학교','가톨릭상지대학교','거제대학교','경민대학교','경인여자대학교',
    '계명문화대학교','계원예술대학교','광양보건대학교','광주보건대학교','구미대학교','군장대학교','강동대학교','고구려대학교','경북보건대학교','김포대학교'
    ]
module.exports = korcampus